Repository: rik-janssen/super-simple-site-offline-beta
Catalog: lang/betaoffline-*.po
Languages: nl_nl

source: is under construction at the moment.</h1> <p>Sorry for the inconvenience. Please return to this website at a later point. Thank you!</p>
nl_nl: is momenteel under construction</h1> <p>Sorry voor het ongemak. Bezoek onze website later nog eens.</p>

source: Analytics and headers
nl_nl: Analytics en headers

source: Background image
nl_nl: Achtergrond afbeelding

source: Display options
nl_nl: Weergave opties

source: Enable Redirect
nl_nl: Doorsturen inschakelen

source: Enable Site Offline
nl_nl: Site Offline inschakelen

source: Give browsers and Google more information about your intentions behind the offline page and/or the redirect you have set up.
nl_nl: Geef browsers en Google meer informatie over je intenties achter deze offline pagina of redirect.

source: Google Analytics or Google Tagmanager
nl_nl: Google Analytics of Google Tagmanager

source: Header information
nl_nl: Header informatie

source: Hide or redirect your website in an instant! The Super Simple Site Offline Plugin does exactly that and is above all easy to customise.
nl_nl: Verberg je website of verwijs je bezoeker door alsof het niets is! De Super Simple Site Offline plugin doet precies dit. Daarnaast kun je de look en feel naar hartelust customisen.

source: If redirect is enabled this is the location where visitors are forwarded to.
nl_nl: Als de doorverwijzing is ingeschakeld dan worden ze doorverwezen naar deze link.

source: If you like to change some things on the homepage, use this CSS box to do so. You will not lose changes when this plugin is updated.
nl_nl: Als je iets wilt aanpassen in je CSS dan kun je dat het beste in dit veld doen. Op die manier raak je geen opmaak kwijt bij een update van de plugin.

source: Maintenance mode.
nl_nl: Onderhoud mode.

source: Media library
nl_nl: Media bibliotheek

source: Paste your GTM or UA tracking ID here so you can use Google Analytics or Google Tagmanager on your offline page. Leave empty if you don't want to track the visitors.
nl_nl: Plak je GTM of UA tracking ID hier zodat je Google Analytics of Google Tagmanager kunt gebruiken op je offline page. Laat dit veld leeg als je je bezoekers niet wilt volgen.

source: Preview the landingpage in offline mode
nl_nl: Bekijk de landingspagina in offline modus.

source: Redirect
nl_nl: Doorverwijzen

source: Redirect URL
nl_nl: Doorverwijs URL

source: Select a new image or paste a image ID to replace the one above:
nl_nl: Selecteer een nieuwe afbeelding of plak een afbeelding ID om de bovenstaande te vervangen:

source: Select an image or paste an image ID:
nl_nl: Selecteer een nieuwe afbeelding of plak een afbeelding ID:

source: Select the theme you'd like to display on the frontpage.
nl_nl: Selecteer een thema om weer te geven op de voorpagina.

source: Select theme
nl_nl: Selecteer thema

source: Show the Beta Label
nl_nl: Laat het Beta Label zien

source: Show this plugin some love
nl_nl: Geef deze plugin liefde

source: Some custom CSS
nl_nl: Custom CSS

source: The currently selected image.
nl_nl: De huidig geselecteerde afbeelding.

source: The message people see
nl_nl: De weergave tekst

source: Write a message for the people that visit your site when offline mode is enabled. You can use HTML in this field but no javascript. If you like to return to the original message, just empty this field and save.
nl_nl: Schrijf een bericht aan de bezoekers van je website wanneer offline-modus is geactiveerd. Je kunt HTML gebruiken maar geen Javascript. Als je graag het oorspronkelijke bericht terug wil maak je het veld leeg en klik je op bewaren.

source: Write a review and rate this plugin.
nl_nl: Schrijf een review en geef deze plugin sterretjes
